{
  "aerial.nvim": { "branch": "master" },
  "americano.nvim": { "branch": "main" },
  "bamboo.nvim": { "branch": "master" },
  "cmp-buffer": { "branch": "main" },
  "cmp-cmdline": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "codecompanion.nvim": { "branch": "main" },
  "commasemi.nvim": { "branch": "main" },
  "cyberdream.nvim": { "branch": "main" },
  "doom-one.nvim": { "branch": "main" },
  "dracula.nvim": { "branch": "main" },
  "edge": { "branch": "master" },
  "editorconfig.nvim": { "branch": "master" },
  "everforest": { "branch": "master" },
  "faster.nvim": { "branch": "main" },
  "flash.nvim": { "branch": "main" },
  "fluoromachine.nvim": { "branch": "main" },
  "github-nvim-theme": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "gruvbox-material": { "branch": "master" },
  "gruvbox.nvim": { "branch": "main" },
  "harpoon": { "branch": "harpoon2" },
  "hererocks": { "branch": "master" },
  "hybrid.nvim": { "branch": "master" },
  "kanagawa.nvim": { "branch": "master" },
  "lackluster.nvim": { "branch": "main" },
  "laserwave.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lazydev.nvim": { "branch": "main" },
  "lsp_signature.nvim": { "branch": "master" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "material.nvim": { "branch": "main" },
  "mini.clue": { "branch": "main" },
  "mini.files": { "branch": "main" },
  "mini.surround": { "branch": "main" },
  "monokai-pro.nvim": { "branch": "master" },
  "neovim": { "branch": "main" },
  "neovim-ayu": { "branch": "master" },
  "nightfox.nvim": { "branch": "main" },
  "none-ls.nvim": { "branch": "main" },
  "nord.nvim": { "branch": "master" },
  "nordic.nvim": { "branch": "main" },
  "nvim": { "branch": "main" },
  "nvim-bqf": { "branch": "main" },
  "nvim-cmp": { "branch": "main" },
  "nvim-highlight-colors": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-treesitter-textobjects": { "branch": "master" },
  "obscure.nvim": { "branch": "main" },
  "oldworld.nvim": { "branch": "main" },
  "onedarkpro.nvim": { "branch": "main" },
  "oxocarbon.nvim": { "branch": "main" },
  "pear-tree": { "branch": "master" },
  "persistence.nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "poimandres.nvim": { "branch": "main" },
  "quicker.nvim": { "branch": "master" },
  "solarized-osaka.nvim": { "branch": "main" },
  "solarized.nvim": { "branch": "main" },
  "sonokai": { "branch": "master" },
  "sqlite.lua": { "branch": "master" },
  "telescope-all-recent.nvim": { "branch": "main" },
  "telescope-zf-native.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "todo-comments.nvim": { "branch": "main" },
  "tokyodark.nvim": { "branch": "master" },
  "treesj": { "branch": "main" },
  "undotree": { "branch": "main" },
  "vim-abolish": { "branch": "master" },
  "vim-colors-off": { "branch": "main" },
  "vim-fugitive": { "branch": "master" },
  "vim-lastplace": { "branch": "master" },
  "vim-moonfly-colors": { "branch": "master" },
  "vim-nightfly-colors": { "branch": "master" },
  "vim-qf": { "branch": "master" },
  "vim-sleuth": { "branch": "master" },
  "vscode.nvim": { "branch": "main" }
}
